const text = `Памятники Полтавы - это интерактивная карта с основными памятниками архитектуры города, их описанием и галереей. Мы создали ее, чтобы привлечь внимание к проблеме уничтожения культурного наследия нашего города.

Это полностью волонтерский, студенческий проект, который был создан только по инициативе команды без привлечения средств организаций.

С помощью этой карты вы сможете:

- найти основную информацию о достопримечательностях,
- воспользоваться фильтрами для поиска,
- рассмотреть галерею с изображениеми памятников архитектуры в разное время,
- узнать о уже уничтоженых памятниках,
- отслеживать ближайшие памятники архитектуры к вашей геопозиции.

Мы видим Полтаву развитым, привлекательным городом, где охраняют и ценят историческое и культурное наследие. Если вы хотите присоединиться к нам, или поддержать нашу команду, пишите по адресу: *[p.kopyl9@gmail.com](mailto:p.kopyl9@gmail.com)*

Также, по желанию, можете подвесить нам кофе в кафе "Кавун") Нахомся ли мы сейчас в Полтаве уточняйте в Инстаграм *[@ petia.kopyl](https://www.instagram.com/petia.kopyl/)*.`;

export default text;