const text = `Пам'ятки Полтави — це інтерактивна карта з основними пам'ятками міста, їх описом та галереєю. Ми створили її, щоб привернути увагу до проблеми знищення культурної спадщини нашого міста.

Це повністю волонтерський, студентський проєкт, що був створений лише за ініціативи команди без залучення коштів організацій.

За допомогою цієї карти ви зможете:

- знайти основну інформацію про пам'ятки,
- скористатися фільтрами для пошуку,
- розглянути галерею з зображенням пам'ятки в різні часи,
- дізнатися про вже знищені пам'ятки,
- відстежувати найближчі пам'ятки до вашої геопозиції.

Ми бачимо Полтаву розвиненим, туристично-привабливим містом, що оберігає та цінує історичну та культурну спадщину. Якщо ви хочете долучитися, або підтримати команду, пишіть за адресою: *[p.kopyl9@gmail.com](mailto:p.kopyl9@gmail.com)*

Також, за бажанням, можете підвісити нам каву в кав\`ярні "Кавун") Чи є ми в Полтаві уточнюйте в Інстаграмі *[@petia.kopyl](https://www.instagram.com/petia.kopyl/)*`;

export default text;